@node
@author=Evangelists and apostles
@converters=Dirk Roorda et al. (Text-Fabric)
@description=the unicode character of a slot
@descriptionTf=Nestle 1904 edition
@institute=ETCBC (Eep Talstra Centre for Bible and Computer)
@language=nl
@sourceFormat=XML
@title=Greek New Testament
@valueType=str
@version=0.1
@writtenBy=Text-Fabric
@dateWritten=2023-03-29T14:50:23Z

 
 
 
J
U
D
 
1
:
1
 
Ἰ
ο
ύ
δ
α
ς
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
δ
ο
ῦ
λ
ο
ς
,
 
ἀ
δ
ε
λ
φ
ὸ
ς
 
δ
ὲ
 
Ἰ
α
κ
ώ
β
ο
υ
,
 
τ
ο
ῖ
ς
 
ἐ
ν
 
Θ
ε
ῷ
 
Π
α
τ
ρ
ὶ
 
ἠ
γ
α
π
η
μ
έ
ν
ο
ι
ς
 
κ
α
ὶ
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ῷ
 
τ
ε
τ
η
ρ
η
μ
έ
ν
ο
ι
ς
 
κ
λ
η
τ
ο
ῖ
ς
.
 
 
 
 
Ἰ
ο
ύ
δ
α
ς
 
 
 
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
 
δ
ο
ῦ
λ
ο
ς
 
 
 
δ
ὲ
 
 
ἀ
δ
ε
λ
φ
ὸ
ς
 
Ἰ
α
κ
ώ
β
ο
υ
 
 
 
 
 
 
τ
ο
ῖ
ς
 
 
 
 
 
ἐ
ν
 
 
Θ
ε
ῷ
 
Π
α
τ
ρ
ὶ
 
 
 
ἠ
γ
α
π
η
μ
έ
ν
ο
ι
ς
 
 
 
κ
α
ὶ
 
 
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ῷ
 
 
τ
ε
τ
η
ρ
η
μ
έ
ν
ο
ι
ς
 
 
 
 
κ
λ
η
τ
ο
ῖ
ς
 
 
 
 
 
 
 
 
J
U
D
 
1
:
2
 
ἔ
λ
ε
ο
ς
 
ὑ
μ
ῖ
ν
 
κ
α
ὶ
 
ε
ἰ
ρ
ή
ν
η
 
κ
α
ὶ
 
ἀ
γ
ά
π
η
 
π
λ
η
θ
υ
ν
θ
ε
ί
η
.
 
 
 
ὑ
μ
ῖ
ν
 
 
ἔ
λ
ε
ο
ς
 
 
κ
α
ὶ
 
ε
ἰ
ρ
ή
ν
η
 
 
 
κ
α
ὶ
 
ἀ
γ
ά
π
η
 
 
 
π
λ
η
θ
υ
ν
θ
ε
ί
η
 
 
 
 
 
 
J
U
D
 
1
:
3
 
Ἀ
γ
α
π
η
τ
ο
ί
,
 
π
ᾶ
σ
α
ν
 
σ
π
ο
υ
δ
ὴ
ν
 
π
ο
ι
ο
ύ
μ
ε
ν
ο
ς
 
γ
ρ
ά
φ
ε
ι
ν
 
ὑ
μ
ῖ
ν
 
π
ε
ρ
ὶ
 
τ
ῆ
ς
 
κ
ο
ι
ν
ῆ
ς
 
ἡ
μ
ῶ
ν
 
σ
ω
τ
η
ρ
ί
α
ς
,
 
ἀ
ν
ά
γ
κ
η
ν
 
ἔ
σ
χ
ο
ν
 
γ
ρ
ά
ψ
α
ι
 
ὑ
μ
ῖ
ν
 
π
α
ρ
α
κ
α
λ
ῶ
ν
 
ἐ
π
α
γ
ω
ν
ί
ζ
ε
σ
θ
α
ι
 
τ
ῇ
 
ἅ
π
α
ξ
 
π
α
ρ
α
δ
ο
θ
ε
ί
σ
ῃ
 
τ
ο
ῖ
ς
 
ἁ
γ
ί
ο
ι
ς
 
π
ί
σ
τ
ε
ι
.
 
 
 
 
Ἀ
γ
α
π
η
τ
ο
ί
 
 
 
 
π
ᾶ
σ
α
ν
 
σ
π
ο
υ
δ
ὴ
ν
 
 
π
ο
ι
ο
ύ
μ
ε
ν
ο
ς
 
 
γ
ρ
ά
φ
ε
ι
ν
 
ὑ
μ
ῖ
ν
 
 
π
ε
ρ
ὶ
 
 
τ
ῆ
ς
 
 
κ
ο
ι
ν
ῆ
ς
 
 
ἡ
μ
ῶ
ν
 
σ
ω
τ
η
ρ
ί
α
ς
 
 
 
 
 
 
 
ἀ
ν
ά
γ
κ
η
ν
 
ἔ
σ
χ
ο
ν
 
 
γ
ρ
ά
ψ
α
ι
 
ὑ
μ
ῖ
ν
 
 
π
α
ρ
α
κ
α
λ
ῶ
ν
 
 
ἐ
π
α
γ
ω
ν
ί
ζ
ε
σ
θ
α
ι
 
 
τ
ῇ
 
 
 
ἅ
π
α
ξ
 
π
α
ρ
α
δ
ο
θ
ε
ί
σ
ῃ
 
 
τ
ο
ῖ
ς
 
ἁ
γ
ί
ο
ι
ς
 
 
 
π
ί
σ
τ
ε
ι
 
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
4
 
π
α
ρ
ε
ι
σ
ε
δ
ύ
η
σ
α
ν
 
γ
ά
ρ
 
τ
ι
ν
ε
ς
 
ἄ
ν
θ
ρ
ω
π
ο
ι
,
 
ο
ἱ
 
π
ά
λ
α
ι
 
π
ρ
ο
γ
ε
γ
ρ
α
μ
μ
έ
ν
ο
ι
 
ε
ἰ
ς
 
τ
ο
ῦ
τ
ο
 
τ
ὸ
 
κ
ρ
ί
μ
α
,
 
ἀ
σ
ε
β
ε
ῖ
ς
,
 
τ
ὴ
ν
 
τ
ο
ῦ
 
Θ
ε
ο
ῦ
 
ἡ
μ
ῶ
ν
 
χ
ά
ρ
ι
τ
α
 
μ
ε
τ
α
τ
ι
θ
έ
ν
τ
ε
ς
 
ε
ἰ
ς
 
ἀ
σ
έ
λ
γ
ε
ι
α
ν
 
κ
α
ὶ
 
τ
ὸ
ν
 
μ
ό
ν
ο
ν
 
Δ
ε
σ
π
ό
τ
η
ν
 
κ
α
ὶ
 
Κ
ύ
ρ
ι
ο
ν
 
ἡ
μ
ῶ
ν
 
Ἰ
η
σ
ο
ῦ
ν
 
Χ
ρ
ι
σ
τ
ὸ
ν
 
ἀ
ρ
ν
ο
ύ
μ
ε
ν
ο
ι
.
 
 
 
γ
ά
ρ
 
 
π
α
ρ
ε
ι
σ
ε
δ
ύ
η
σ
α
ν
 
 
 
 
τ
ι
ν
ε
ς
 
ἄ
ν
θ
ρ
ω
π
ο
ι
 
 
 
ο
ἱ
 
 
π
ά
λ
α
ι
 
π
ρ
ο
γ
ε
γ
ρ
α
μ
μ
έ
ν
ο
ι
 
 
ε
ἰ
ς
 
 
τ
ο
ῦ
τ
ο
 
 
τ
ὸ
 
κ
ρ
ί
μ
α
 
 
 
 
 
 
 
ἀ
σ
ε
β
ε
ῖ
ς
 
 
 
 
 
τ
ὴ
ν
 
 
 
τ
ο
ῦ
 
 
Θ
ε
ο
ῦ
 
ἡ
μ
ῶ
ν
 
 
 
χ
ά
ρ
ι
τ
α
 
 
 
μ
ε
τ
α
τ
ι
θ
έ
ν
τ
ε
ς
 
 
ε
ἰ
ς
 
ἀ
σ
έ
λ
γ
ε
ι
α
ν
 
 
 
 
κ
α
ὶ
 
 
 
τ
ὸ
ν
 
 
 
μ
ό
ν
ο
ν
 
Δ
ε
σ
π
ό
τ
η
ν
 
 
 
κ
α
ὶ
 
 
 
Κ
ύ
ρ
ι
ο
ν
 
ἡ
μ
ῶ
ν
 
 
 
Ἰ
η
σ
ο
ῦ
ν
 
Χ
ρ
ι
σ
τ
ὸ
ν
 
 
 
 
 
 
ἀ
ρ
ν
ο
ύ
μ
ε
ν
ο
ι
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
5
 
J
U
D
 
1
:
6
 
J
U
D
 
1
:
7
 
Ὑ
π
ο
μ
ν
ῆ
σ
α
ι
 
δ
ὲ
 
ὑ
μ
ᾶ
ς
 
β
ο
ύ
λ
ο
μ
α
ι
,
 
ε
ἰ
δ
ό
τ
α
ς
 
ἅ
π
α
ξ
 
π
ά
ν
τ
α
,
 
ὅ
τ
ι
 
Κ
ύ
ρ
ι
ο
ς
 
λ
α
ὸ
ν
 
ἐ
κ
 
γ
ῆ
ς
 
Α
ἰ
γ
ύ
π
τ
ο
υ
 
σ
ώ
σ
α
ς
 
τ
ὸ
 
δ
ε
ύ
τ
ε
ρ
ο
ν
 
τ
ο
ὺ
ς
 
μ
ὴ
 
π
ι
σ
τ
ε
ύ
σ
α
ν
τ
α
ς
 
ἀ
π
ώ
λ
ε
σ
ε
ν
,
 
ἀ
γ
γ
έ
λ
ο
υ
ς
 
τ
ε
 
τ
ο
ὺ
ς
 
μ
ὴ
 
τ
η
ρ
ή
σ
α
ν
τ
α
ς
 
τ
ὴ
ν
 
ἑ
α
υ
τ
ῶ
ν
 
ἀ
ρ
χ
ὴ
ν
 
ἀ
λ
λ
ὰ
 
ἀ
π
ο
λ
ι
π
ό
ν
τ
α
ς
 
τ
ὸ
 
ἴ
δ
ι
ο
ν
 
ο
ἰ
κ
η
τ
ή
ρ
ι
ο
ν
 
ε
ἰ
ς
 
κ
ρ
ί
σ
ι
ν
 
μ
ε
γ
ά
λ
η
ς
 
ἡ
μ
έ
ρ
α
ς
 
δ
ε
σ
μ
ο
ῖ
ς
 
ἀ
ϊ
δ
ί
ο
ι
ς
 
ὑ
π
ὸ
 
ζ
ό
φ
ο
ν
 
τ
ε
τ
ή
ρ
η
κ
ε
ν
·
 
ὡ
ς
 
Σ
ό
δ
ο
μ
α
 
κ
α
ὶ
 
Γ
ό
μ
ο
ρ
ρ
α
 
κ
α
ὶ
 
α
ἱ
 
π
ε
ρ
ὶ
 
α
ὐ
τ
ὰ
ς
 
π
ό
λ
ε
ι
ς
,
 
τ
ὸ
ν
 
ὅ
μ
ο
ι
ο
ν
 
τ
ρ
ό
π
ο
ν
 
τ
ο
ύ
τ
ο
ι
ς
 
ἐ
κ
π
ο
ρ
ν
ε
ύ
σ
α
σ
α
ι
 
κ
α
ὶ
 
ἀ
π
ε
λ
θ
ο
ῦ
σ
α
ι
 
ὀ
π
ί
σ
ω
 
σ
α
ρ
κ
ὸ
ς
 
ἑ
τ
έ
ρ
α
ς
,
 
π
ρ
ό
κ
ε
ι
ν
τ
α
ι
 
δ
ε
ῖ
γ
μ
α
 
π
υ
ρ
ὸ
ς
 
α
ἰ
ω
ν
ί
ο
υ
 
δ
ί
κ
η
ν
 
ὑ
π
έ
χ
ο
υ
σ
α
ι
.
 
 
 
δ
ὲ
 
 
β
ο
ύ
λ
ο
μ
α
ι
 
 
ε
ἰ
δ
ό
τ
α
ς
 
ἅ
π
α
ξ
 
π
ά
ν
τ
α
 
 
 
 
Ὑ
π
ο
μ
ν
ῆ
σ
α
ι
 
ὑ
μ
ᾶ
ς
 
 
 
ὅ
τ
ι
 
 
 
Κ
ύ
ρ
ι
ο
ς
 
 
λ
α
ὸ
ν
 
 
ἐ
κ
 
 
γ
ῆ
ς
 
Α
ἰ
γ
ύ
π
τ
ο
υ
 
 
 
σ
ώ
σ
α
ς
 
 
 
τ
ὸ
 
δ
ε
ύ
τ
ε
ρ
ο
ν
 
 
 
τ
ο
ὺ
ς
 
 
μ
ὴ
 
π
ι
σ
τ
ε
ύ
σ
α
ν
τ
α
ς
 
 
 
ἀ
π
ώ
λ
ε
σ
ε
ν
 
 
 
τ
ε
 
 
 
ἀ
γ
γ
έ
λ
ο
υ
ς
 
 
τ
ο
ὺ
ς
 
 
 
μ
ὴ
 
τ
η
ρ
ή
σ
α
ν
τ
α
ς
 
 
τ
ὴ
ν
 
 
ἑ
α
υ
τ
ῶ
ν
 
ἀ
ρ
χ
ὴ
ν
 
 
 
 
 
ἀ
λ
λ
ὰ
 
 
ἀ
π
ο
λ
ι
π
ό
ν
τ
α
ς
 
 
τ
ὸ
 
 
ἴ
δ
ι
ο
ν
 
ο
ἰ
κ
η
τ
ή
ρ
ι
ο
ν
 
 
 
 
 
 
 
 
 
ε
ἰ
ς
 
 
κ
ρ
ί
σ
ι
ν
 
 
μ
ε
γ
ά
λ
η
ς
 
ἡ
μ
έ
ρ
α
ς
 
 
 
 
 
δ
ε
σ
μ
ο
ῖ
ς
 
ἀ
ϊ
δ
ί
ο
ι
ς
 
 
 
ὑ
π
ὸ
 
ζ
ό
φ
ο
ν
 
 
τ
ε
τ
ή
ρ
η
κ
ε
ν
 
 
 
 
 
ὡ
ς
 
 
 
Σ
ό
δ
ο
μ
α
 
 
κ
α
ὶ
 
Γ
ό
μ
ο
ρ
ρ
α
 
 
 
κ
α
ὶ
 
 
α
ἱ
 
 
 
π
ε
ρ
ὶ
 
α
ὐ
τ
ὰ
ς
 
 
π
ό
λ
ε
ι
ς
 
 
 
 
 
 
 
 
τ
ὸ
ν
 
 
ὅ
μ
ο
ι
ο
ν
 
τ
ρ
ό
π
ο
ν
 
 
 
τ
ο
ύ
τ
ο
ι
ς
 
ἐ
κ
π
ο
ρ
ν
ε
ύ
σ
α
σ
α
ι
 
 
 
κ
α
ὶ
 
 
ἀ
π
ε
λ
θ
ο
ῦ
σ
α
ι
 
 
ὀ
π
ί
σ
ω
 
 
σ
α
ρ
κ
ὸ
ς
 
ἑ
τ
έ
ρ
α
ς
 
 
 
 
 
 
π
ρ
ό
κ
ε
ι
ν
τ
α
ι
 
δ
ε
ῖ
γ
μ
α
 
 
 
 
π
υ
ρ
ὸ
ς
 
α
ἰ
ω
ν
ί
ο
υ
 
 
δ
ί
κ
η
ν
 
 
ὑ
π
έ
χ
ο
υ
σ
α
ι
 
 
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
8
 
Ὁ
μ
ο
ί
ω
ς
 
μ
έ
ν
τ
ο
ι
 
κ
α
ὶ
 
ο
ὗ
τ
ο
ι
 
ἐ
ν
υ
π
ν
ι
α
ζ
ό
μ
ε
ν
ο
ι
 
σ
ά
ρ
κ
α
 
μ
ὲ
ν
 
μ
ι
α
ί
ν
ο
υ
σ
ι
ν
,
 
κ
υ
ρ
ι
ό
τ
η
τ
α
 
δ
ὲ
 
ἀ
θ
ε
τ
ο
ῦ
σ
ι
ν
,
 
δ
ό
ξ
α
ς
 
δ
ὲ
 
β
λ
α
σ
φ
η
μ
ο
ῦ
σ
ι
ν
.
 
 
 
μ
έ
ν
τ
ο
ι
 
 
Ὁ
μ
ο
ί
ω
ς
 
 
κ
α
ὶ
 
 
ο
ὗ
τ
ο
ι
 
 
ἐ
ν
υ
π
ν
ι
α
ζ
ό
μ
ε
ν
ο
ι
 
 
 
 
 
 
μ
ὲ
ν
 
 
σ
ά
ρ
κ
α
 
μ
ι
α
ί
ν
ο
υ
σ
ι
ν
 
 
 
 
δ
ὲ
 
 
κ
υ
ρ
ι
ό
τ
η
τ
α
 
ἀ
θ
ε
τ
ο
ῦ
σ
ι
ν
 
 
 
 
δ
ὲ
 
 
δ
ό
ξ
α
ς
 
β
λ
α
σ
φ
η
μ
ο
ῦ
σ
ι
ν
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
9
 
ὁ
 
δ
ὲ
 
Μ
ι
χ
α
ὴ
λ
 
ὁ
 
ἀ
ρ
χ
ά
γ
γ
ε
λ
ο
ς
,
 
ὅ
τ
ε
 
τ
ῷ
 
δ
ι
α
β
ό
λ
ῳ
 
δ
ι
α
κ
ρ
ι
ν
ό
μ
ε
ν
ο
ς
 
δ
ι
ε
λ
έ
γ
ε
τ
ο
 
π
ε
ρ
ὶ
 
τ
ο
ῦ
 
Μ
ω
ϋ
σ
έ
ω
ς
 
σ
ώ
μ
α
τ
ο
ς
,
 
ο
ὐ
κ
 
ἐ
τ
ό
λ
μ
η
σ
ε
ν
 
κ
ρ
ί
σ
ι
ν
 
ἐ
π
ε
ν
ε
γ
κ
ε
ῖ
ν
 
β
λ
α
σ
φ
η
μ
ί
α
ς
,
 
ἀ
λ
λ
ὰ
 
ε
ἶ
π
ε
ν
 
Ἐ
π
ι
τ
ι
μ
ή
σ
α
ι
 
σ
ο
ι
 
Κ
ύ
ρ
ι
ο
ς
.
 
 
 
δ
ὲ
 
 
 
ὅ
τ
ε
 
 
 
 
τ
ῷ
 
δ
ι
α
β
ό
λ
ῳ
 
 
δ
ι
α
κ
ρ
ι
ν
ό
μ
ε
ν
ο
ς
 
 
δ
ι
ε
λ
έ
γ
ε
τ
ο
 
 
π
ε
ρ
ὶ
 
 
τ
ο
ῦ
 
 
Μ
ω
ϋ
σ
έ
ω
ς
 
σ
ώ
μ
α
τ
ο
ς
 
 
 
 
 
 
 
ο
ὐ
κ
 
 
 
 
ὁ
 
Μ
ι
χ
α
ὴ
λ
 
 
 
ὁ
 
ἀ
ρ
χ
ά
γ
γ
ε
λ
ο
ς
 
 
 
ἐ
τ
ό
λ
μ
η
σ
ε
ν
 
 
 
κ
ρ
ί
σ
ι
ν
 
β
λ
α
σ
φ
η
μ
ί
α
ς
 
 
ἐ
π
ε
ν
ε
γ
κ
ε
ῖ
ν
 
 
 
ἀ
λ
λ
ὰ
 
 
ε
ἶ
π
ε
ν
 
 
Ἐ
π
ι
τ
ι
μ
ή
σ
α
ι
 
σ
ο
ι
 
Κ
ύ
ρ
ι
ο
ς
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
1
0
 
ο
ὗ
τ
ο
ι
 
δ
ὲ
 
ὅ
σ
α
 
μ
ὲ
ν
 
ο
ὐ
κ
 
ο
ἴ
δ
α
σ
ι
ν
 
β
λ
α
σ
φ
η
μ
ο
ῦ
σ
ι
ν
,
 
ὅ
σ
α
 
δ
ὲ
 
φ
υ
σ
ι
κ
ῶ
ς
 
ὡ
ς
 
τ
ὰ
 
ἄ
λ
ο
γ
α
 
ζ
ῷ
α
 
ἐ
π
ί
σ
τ
α
ν
τ
α
ι
,
 
ἐ
ν
 
τ
ο
ύ
τ
ο
ι
ς
 
φ
θ
ε
ί
ρ
ο
ν
τ
α
ι
.
 
 
 
δ
ὲ
 
 
 
μ
ὲ
ν
 
 
ο
ὗ
τ
ο
ι
 
 
ὅ
σ
α
 
ο
ὐ
κ
 
ο
ἴ
δ
α
σ
ι
ν
 
 
β
λ
α
σ
φ
η
μ
ο
ῦ
σ
ι
ν
 
 
 
 
δ
ὲ
 
 
 
ὅ
σ
α
 
φ
υ
σ
ι
κ
ῶ
ς
 
 
ὡ
ς
 
 
 
τ
ὰ
 
 
ἄ
λ
ο
γ
α
 
ζ
ῷ
α
 
 
 
 
 
ἐ
π
ί
σ
τ
α
ν
τ
α
ι
 
 
 
ἐ
ν
 
τ
ο
ύ
τ
ο
ι
ς
 
 
φ
θ
ε
ί
ρ
ο
ν
τ
α
ι
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
1
1
 
ο
ὐ
α
ὶ
 
α
ὐ
τ
ο
ῖ
ς
,
 
ὅ
τ
ι
 
τ
ῇ
 
ὁ
δ
ῷ
 
τ
ο
ῦ
 
Κ
ά
ϊ
ν
 
ἐ
π
ο
ρ
ε
ύ
θ
η
σ
α
ν
,
 
κ
α
ὶ
 
τ
ῇ
 
π
λ
ά
ν
ῃ
 
τ
ο
ῦ
 
Β
α
λ
α
ὰ
μ
 
μ
ι
σ
θ
ο
ῦ
 
ἐ
ξ
ε
χ
ύ
θ
η
σ
α
ν
,
 
κ
α
ὶ
 
τ
ῇ
 
ἀ
ν
τ
ι
λ
ο
γ
ί
ᾳ
 
τ
ο
ῦ
 
Κ
ό
ρ
ε
 
ἀ
π
ώ
λ
ο
ν
τ
ο
.
 
 
 
 
ο
ὐ
α
ὶ
 
α
ὐ
τ
ο
ῖ
ς
 
 
 
ὅ
τ
ι
 
 
 
 
τ
ῇ
 
 
ὁ
δ
ῷ
 
 
τ
ο
ῦ
 
Κ
ά
ϊ
ν
 
 
 
 
ἐ
π
ο
ρ
ε
ύ
θ
η
σ
α
ν
 
 
 
κ
α
ὶ
 
 
 
τ
ῇ
 
 
π
λ
ά
ν
ῃ
 
 
τ
ο
ῦ
 
 
Β
α
λ
α
ὰ
μ
 
μ
ι
σ
θ
ο
ῦ
 
 
 
 
 
ἐ
ξ
ε
χ
ύ
θ
η
σ
α
ν
 
 
 
 
κ
α
ὶ
 
 
 
τ
ῇ
 
 
ἀ
ν
τ
ι
λ
ο
γ
ί
ᾳ
 
 
τ
ο
ῦ
 
Κ
ό
ρ
ε
 
 
 
 
ἀ
π
ώ
λ
ο
ν
τ
ο
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
1
2
 
J
U
D
 
1
:
1
3
 
Ο
ὗ
τ
ο
ί
 
ε
ἰ
σ
ι
ν
 
ο
ἱ
 
ἐ
ν
 
τ
α
ῖ
ς
 
ἀ
γ
ά
π
α
ι
ς
 
ὑ
μ
ῶ
ν
 
σ
π
ι
λ
ά
δ
ε
ς
 
σ
υ
ν
ε
υ
ω
χ
ο
ύ
μ
ε
ν
ο
ι
 
ἀ
φ
ό
β
ω
ς
,
 
ἑ
α
υ
τ
ο
ὺ
ς
 
π
ο
ι
μ
α
ί
ν
ο
ν
τ
ε
ς
,
 
ν
ε
φ
έ
λ
α
ι
 
ἄ
ν
υ
δ
ρ
ο
ι
 
ὑ
π
ὸ
 
ἀ
ν
έ
μ
ω
ν
 
π
α
ρ
α
φ
ε
ρ
ό
μ
ε
ν
α
ι
,
 
δ
έ
ν
δ
ρ
α
 
φ
θ
ι
ν
ο
π
ω
ρ
ι
ν
ὰ
 
ἄ
κ
α
ρ
π
α
 
δ
ὶ
ς
 
ἀ
π
ο
θ
α
ν
ό
ν
τ
α
 
ἐ
κ
ρ
ι
ζ
ω
θ
έ
ν
τ
α
,
 
κ
ύ
μ
α
τ
α
 
ἄ
γ
ρ
ι
α
 
θ
α
λ
ά
σ
σ
η
ς
 
ἐ
π
α
φ
ρ
ί
ζ
ο
ν
τ
α
 
τ
ὰ
ς
 
ἑ
α
υ
τ
ῶ
ν
 
α
ἰ
σ
χ
ύ
ν
α
ς
,
 
ἀ
σ
τ
έ
ρ
ε
ς
 
π
λ
α
ν
ῆ
τ
α
ι
,
 
ο
ἷ
ς
 
ὁ
 
ζ
ό
φ
ο
ς
 
τ
ο
ῦ
 
σ
κ
ό
τ
ο
υ
ς
 
ε
ἰ
ς
 
α
ἰ
ῶ
ν
α
 
τ
ε
τ
ή
ρ
η
τ
α
ι
.
 
 
 
Ο
ὗ
τ
ο
ί
 
ε
ἰ
σ
ι
ν
 
 
ο
ἱ
 
 
 
ἐ
ν
 
 
τ
α
ῖ
ς
 
 
ἀ
γ
ά
π
α
ι
ς
 
ὑ
μ
ῶ
ν
 
 
 
 
σ
π
ι
λ
ά
δ
ε
ς
 
 
 
 
 
σ
υ
ν
ε
υ
ω
χ
ο
ύ
μ
ε
ν
ο
ι
 
ἀ
φ
ό
β
ω
ς
 
 
 
ἑ
α
υ
τ
ο
ὺ
ς
 
π
ο
ι
μ
α
ί
ν
ο
ν
τ
ε
ς
 
 
 
 
 
 
 
ν
ε
φ
έ
λ
α
ι
 
ἄ
ν
υ
δ
ρ
ο
ι
 
 
 
 
ὑ
π
ὸ
 
ἀ
ν
έ
μ
ω
ν
 
 
π
α
ρ
α
φ
ε
ρ
ό
μ
ε
ν
α
ι
 
 
 
 
 
 
 
δ
έ
ν
δ
ρ
α
 
φ
θ
ι
ν
ο
π
ω
ρ
ι
ν
ὰ
 
 
ἄ
κ
α
ρ
π
α
 
 
 
δ
ὶ
ς
 
ἀ
π
ο
θ
α
ν
ό
ν
τ
α
 
 
 
 
ἐ
κ
ρ
ι
ζ
ω
θ
έ
ν
τ
α
 
 
 
 
 
 
κ
ύ
μ
α
τ
α
 
ἄ
γ
ρ
ι
α
 
 
θ
α
λ
ά
σ
σ
η
ς
 
 
 
ἐ
π
α
φ
ρ
ί
ζ
ο
ν
τ
α
 
 
τ
ὰ
ς
 
 
ἑ
α
υ
τ
ῶ
ν
 
α
ἰ
σ
χ
ύ
ν
α
ς
 
 
 
 
 
 
 
ἀ
σ
τ
έ
ρ
ε
ς
 
π
λ
α
ν
ῆ
τ
α
ι
 
 
 
ο
ἷ
ς
 
 
ὁ
 
 
ζ
ό
φ
ο
ς
 
 
τ
ο
ῦ
 
σ
κ
ό
τ
ο
υ
ς
 
 
 
 
 
ε
ἰ
ς
 
α
ἰ
ῶ
ν
α
 
 
τ
ε
τ
ή
ρ
η
τ
α
ι
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
1
4
 
J
U
D
 
1
:
1
5
 
Ἐ
π
ρ
ο
φ
ή
τ
ε
υ
σ
ε
ν
 
δ
ὲ
 
κ
α
ὶ
 
τ
ο
ύ
τ
ο
ι
ς
 
ἕ
β
δ
ο
μ
ο
ς
 
ἀ
π
ὸ
 
Ἀ
δ
ὰ
μ
 
Ἑ
ν
ὼ
χ
 
λ
έ
γ
ω
ν
 
Ἰ
δ
ο
ὺ
 
ἦ
λ
θ
ε
ν
 
Κ
ύ
ρ
ι
ο
ς
 
ἐ
ν
 
ἁ
γ
ί
α
ι
ς
 
μ
υ
ρ
ι
ά
σ
ι
ν
 
α
ὐ
τ
ο
ῦ
,
 
π
ο
ι
ῆ
σ
α
ι
 
κ
ρ
ί
σ
ι
ν
 
κ
α
τ
ὰ
 
π
ά
ν
τ
ω
ν
 
κ
α
ὶ
 
ἐ
λ
έ
γ
ξ
α
ι
 
π
ά
ν
τ
α
ς
 
τ
ο
ὺ
ς
 
ἀ
σ
ε
β
ε
ῖ
ς
 
π
ε
ρ
ὶ
 
π
ά
ν
τ
ω
ν
 
τ
ῶ
ν
 
ἔ
ρ
γ
ω
ν
 
ἀ
σ
ε
β
ε
ί
α
ς
 
α
ὐ
τ
ῶ
ν
 
ὧ
ν
 
ἠ
σ
έ
β
η
σ
α
ν
 
κ
α
ὶ
 
π
ε
ρ
ὶ
 
π
ά
ν
τ
ω
ν
 
τ
ῶ
ν
 
σ
κ
λ
η
ρ
ῶ
ν
 
ὧ
ν
 
ἐ
λ
ά
λ
η
σ
α
ν
 
κ
α
τ
’
 
α
ὐ
τ
ο
ῦ
 
ἁ
μ
α
ρ
τ
ω
λ
ο
ὶ
 
ἀ
σ
ε
β
ε
ῖ
ς
.
 
 
 
δ
ὲ
 
 
Ἐ
π
ρ
ο
φ
ή
τ
ε
υ
σ
ε
ν
 
 
κ
α
ὶ
 
τ
ο
ύ
τ
ο
ι
ς
 
 
 
 
ἕ
β
δ
ο
μ
ο
ς
 
 
ἀ
π
ὸ
 
Ἀ
δ
ὰ
μ
 
 
 
Ἑ
ν
ὼ
χ
 
 
 
λ
έ
γ
ω
ν
 
 
Ἰ
δ
ο
ὺ
 
ἦ
λ
θ
ε
ν
 
Κ
ύ
ρ
ι
ο
ς
 
 
ἐ
ν
 
 
ἁ
γ
ί
α
ι
ς
 
 
μ
υ
ρ
ι
ά
σ
ι
ν
 
α
ὐ
τ
ο
ῦ
 
 
 
 
 
 
π
ο
ι
ῆ
σ
α
ι
 
κ
ρ
ί
σ
ι
ν
 
 
κ
α
τ
ὰ
 
π
ά
ν
τ
ω
ν
 
 
 
 
κ
α
ὶ
 
 
ἐ
λ
έ
γ
ξ
α
ι
 
 
π
ά
ν
τ
α
ς
 
 
τ
ο
ὺ
ς
 
ἀ
σ
ε
β
ε
ῖ
ς
 
 
 
 
 
π
ε
ρ
ὶ
 
 
π
ά
ν
τ
ω
ν
 
 
τ
ῶ
ν
 
 
 
 
ἔ
ρ
γ
ω
ν
 
ἀ
σ
ε
β
ε
ί
α
ς
 
 
α
ὐ
τ
ῶ
ν
 
 
 
ὧ
ν
 
ἠ
σ
έ
β
η
σ
α
ν
 
 
 
 
 
 
 
κ
α
ὶ
 
 
π
ε
ρ
ὶ
 
 
π
ά
ν
τ
ω
ν
 
 
τ
ῶ
ν
 
 
σ
κ
λ
η
ρ
ῶ
ν
 
 
ὧ
ν
 
ἐ
λ
ά
λ
η
σ
α
ν
 
 
κ
α
τ
’
 
α
ὐ
τ
ο
ῦ
 
 
 
ἁ
μ
α
ρ
τ
ω
λ
ο
ὶ
 
ἀ
σ
ε
β
ε
ῖ
ς
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
1
6
 
Ο
ὗ
τ
ο
ί
 
ε
ἰ
σ
ι
ν
 
γ
ο
γ
γ
υ
σ
τ
α
ί
,
 
μ
ε
μ
ψ
ί
μ
ο
ι
ρ
ο
ι
,
 
κ
α
τ
ὰ
 
τ
ὰ
ς
 
ἐ
π
ι
θ
υ
μ
ί
α
ς
 
α
ὐ
τ
ῶ
ν
 
π
ο
ρ
ε
υ
ό
μ
ε
ν
ο
ι
,
 
κ
α
ὶ
 
τ
ὸ
 
σ
τ
ό
μ
α
 
α
ὐ
τ
ῶ
ν
 
λ
α
λ
ε
ῖ
 
ὑ
π
έ
ρ
ο
γ
κ
α
,
 
θ
α
υ
μ
ά
ζ
ο
ν
τ
ε
ς
 
π
ρ
ό
σ
ω
π
α
 
ὠ
φ
ε
λ
ε
ί
α
ς
 
χ
ά
ρ
ι
ν
.
 
 
 
 
Ο
ὗ
τ
ο
ί
 
ε
ἰ
σ
ι
ν
 
 
 
γ
ο
γ
γ
υ
σ
τ
α
ί
 
μ
ε
μ
ψ
ί
μ
ο
ι
ρ
ο
ι
 
 
 
 
κ
α
τ
ὰ
 
 
τ
ὰ
ς
 
 
ἐ
π
ι
θ
υ
μ
ί
α
ς
 
α
ὐ
τ
ῶ
ν
 
 
 
 
π
ο
ρ
ε
υ
ό
μ
ε
ν
ο
ι
 
 
 
 
 
κ
α
ὶ
 
 
 
τ
ὸ
 
 
σ
τ
ό
μ
α
 
α
ὐ
τ
ῶ
ν
 
 
 
λ
α
λ
ε
ῖ
 
ὑ
π
έ
ρ
ο
γ
κ
α
 
 
θ
α
υ
μ
ά
ζ
ο
ν
τ
ε
ς
 
π
ρ
ό
σ
ω
π
α
 
 
ὠ
φ
ε
λ
ε
ί
α
ς
 
χ
ά
ρ
ι
ν
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
1
7
 
Ὑ
μ
ε
ῖ
ς
 
δ
έ
,
 
ἀ
γ
α
π
η
τ
ο
ί
,
 
μ
ν
ή
σ
θ
η
τ
ε
 
τ
ῶ
ν
 
ῥ
η
μ
ά
τ
ω
ν
 
τ
ῶ
ν
 
π
ρ
ο
ε
ι
ρ
η
μ
έ
ν
ω
ν
 
ὑ
π
ὸ
 
τ
ῶ
ν
 
ἀ
π
ο
σ
τ
ό
λ
ω
ν
 
τ
ο
ῦ
 
Κ
υ
ρ
ί
ο
υ
 
ἡ
μ
ῶ
ν
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
,
 
 
 
δ
έ
 
 
 
ἀ
γ
α
π
η
τ
ο
ί
 
 
Ὑ
μ
ε
ῖ
ς
 
μ
ν
ή
σ
θ
η
τ
ε
 
 
 
τ
ῶ
ν
 
ῥ
η
μ
ά
τ
ω
ν
 
 
 
τ
ῶ
ν
 
 
π
ρ
ο
ε
ι
ρ
η
μ
έ
ν
ω
ν
 
 
ὑ
π
ὸ
 
 
τ
ῶ
ν
 
 
ἀ
π
ο
σ
τ
ό
λ
ω
ν
 
 
 
τ
ο
ῦ
 
 
Κ
υ
ρ
ί
ο
υ
 
ἡ
μ
ῶ
ν
 
 
 
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
1
8
 
ὅ
τ
ι
 
ἔ
λ
ε
γ
ο
ν
 
ὑ
μ
ῖ
ν
 
Ἐ
π
’
 
ἐ
σ
χ
ά
τ
ο
υ
 
τ
ο
ῦ
 
χ
ρ
ό
ν
ο
υ
 
ἔ
σ
ο
ν
τ
α
ι
 
ἐ
μ
π
α
ῖ
κ
τ
α
ι
 
κ
α
τ
ὰ
 
τ
ὰ
ς
 
ἑ
α
υ
τ
ῶ
ν
 
ἐ
π
ι
θ
υ
μ
ί
α
ς
 
π
ο
ρ
ε
υ
ό
μ
ε
ν
ο
ι
 
τ
ῶ
ν
 
ἀ
σ
ε
β
ε
ι
ῶ
ν
.
 
 
 
ὅ
τ
ι
 
 
ἔ
λ
ε
γ
ο
ν
 
ὑ
μ
ῖ
ν
 
 
 
Ἐ
π
’
 
 
ἐ
σ
χ
ά
τ
ο
υ
 
 
τ
ο
ῦ
 
χ
ρ
ό
ν
ο
υ
 
 
 
 
ἔ
σ
ο
ν
τ
α
ι
 
 
ἐ
μ
π
α
ῖ
κ
τ
α
ι
 
 
π
ο
ρ
ε
υ
ό
μ
ε
ν
ο
ι
 
 
κ
α
τ
ὰ
 
 
τ
ὰ
ς
 
 
ἑ
α
υ
τ
ῶ
ν
 
 
ἐ
π
ι
θ
υ
μ
ί
α
ς
 
 
τ
ῶ
ν
 
ἀ
σ
ε
β
ε
ι
ῶ
ν
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
1
9
 
Ο
ὗ
τ
ο
ί
 
ε
ἰ
σ
ι
ν
 
ο
ἱ
 
ἀ
π
ο
δ
ι
ο
ρ
ί
ζ
ο
ν
τ
ε
ς
,
 
ψ
υ
χ
ι
κ
ο
ί
,
 
Π
ν
ε
ῦ
μ
α
 
μ
ὴ
 
ἔ
χ
ο
ν
τ
ε
ς
.
 
 
 
Ο
ὗ
τ
ο
ί
 
ε
ἰ
σ
ι
ν
 
 
 
ο
ἱ
 
 
ἀ
π
ο
δ
ι
ο
ρ
ί
ζ
ο
ν
τ
ε
ς
 
 
 
ψ
υ
χ
ι
κ
ο
ί
 
 
Π
ν
ε
ῦ
μ
α
 
μ
ὴ
 
ἔ
χ
ο
ν
τ
ε
ς
 
 
 
 
 
 
 
 
J
U
D
 
1
:
2
0
 
J
U
D
 
1
:
2
1
 
ὑ
μ
ε
ῖ
ς
 
δ
έ
,
 
ἀ
γ
α
π
η
τ
ο
ί
,
 
ἐ
π
ο
ι
κ
ο
δ
ο
μ
ο
ῦ
ν
τ
ε
ς
 
ἑ
α
υ
τ
ο
ὺ
ς
 
τ
ῇ
 
ἁ
γ
ι
ω
τ
ά
τ
ῃ
 
ὑ
μ
ῶ
ν
 
π
ί
σ
τ
ε
ι
,
 
ἐ
ν
 
Π
ν
ε
ύ
μ
α
τ
ι
 
Ἁ
γ
ί
ῳ
 
π
ρ
ο
σ
ε
υ
χ
ό
μ
ε
ν
ο
ι
,
 
ἑ
α
υ
τ
ο
ὺ
ς
 
ἐ
ν
 
ἀ
γ
ά
π
ῃ
 
Θ
ε
ο
ῦ
 
τ
η
ρ
ή
σ
α
τ
ε
,
 
π
ρ
ο
σ
δ
ε
χ
ό
μ
ε
ν
ο
ι
 
τ
ὸ
 
ἔ
λ
ε
ο
ς
 
τ
ο
ῦ
 
Κ
υ
ρ
ί
ο
υ
 
ἡ
μ
ῶ
ν
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
ε
ἰ
ς
 
ζ
ω
ὴ
ν
 
α
ἰ
ώ
ν
ι
ο
ν
.
 
 
 
δ
έ
 
 
 
ἀ
γ
α
π
η
τ
ο
ί
 
 
ὑ
μ
ε
ῖ
ς
 
 
ἐ
π
ο
ι
κ
ο
δ
ο
μ
ο
ῦ
ν
τ
ε
ς
 
ἑ
α
υ
τ
ο
ὺ
ς
 
 
τ
ῇ
 
 
ἁ
γ
ι
ω
τ
ά
τ
ῃ
 
 
ὑ
μ
ῶ
ν
 
π
ί
σ
τ
ε
ι
 
 
 
 
 
 
ἐ
ν
 
 
Π
ν
ε
ύ
μ
α
τ
ι
 
Ἁ
γ
ί
ῳ
 
 
 
π
ρ
ο
σ
ε
υ
χ
ό
μ
ε
ν
ο
ι
 
 
 
ἑ
α
υ
τ
ο
ὺ
ς
 
 
ἐ
ν
 
 
ἀ
γ
ά
π
ῃ
 
Θ
ε
ο
ῦ
 
 
 
τ
η
ρ
ή
σ
α
τ
ε
 
 
π
ρ
ο
σ
δ
ε
χ
ό
μ
ε
ν
ο
ι
 
 
τ
ὸ
 
 
ἔ
λ
ε
ο
ς
 
 
 
τ
ο
ῦ
 
 
Κ
υ
ρ
ί
ο
υ
 
ἡ
μ
ῶ
ν
 
 
 
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
 
 
 
 
 
ε
ἰ
ς
 
 
ζ
ω
ὴ
ν
 
α
ἰ
ώ
ν
ι
ο
ν
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
2
2
 
J
U
D
 
1
:
2
3
 
κ
α
ὶ
 
ο
ὓ
ς
 
μ
ὲ
ν
 
ἐ
λ
ε
ᾶ
τ
ε
 
δ
ι
α
κ
ρ
ι
ν
ο
μ
έ
ν
ο
υ
ς
 
σ
ῴ
ζ
ε
τ
ε
 
ἐ
κ
 
π
υ
ρ
ὸ
ς
 
ἁ
ρ
π
ά
ζ
ο
ν
τ
ε
ς
,
 
ο
ὓ
ς
 
δ
ὲ
 
ἐ
λ
ε
ᾶ
τ
ε
 
ἐ
ν
 
φ
ό
β
ῳ
,
 
μ
ι
σ
ο
ῦ
ν
τ
ε
ς
 
κ
α
ὶ
 
τ
ὸ
ν
 
ἀ
π
ὸ
 
τ
ῆ
ς
 
σ
α
ρ
κ
ὸ
ς
 
ἐ
σ
π
ι
λ
ω
μ
έ
ν
ο
ν
 
χ
ι
τ
ῶ
ν
α
.
 
 
 
κ
α
ὶ
 
 
 
μ
ὲ
ν
 
 
 
 
ο
ὓ
ς
 
 
δ
ι
α
κ
ρ
ι
ν
ο
μ
έ
ν
ο
υ
ς
 
 
 
ἐ
λ
ε
ᾶ
τ
ε
 
 
σ
ῴ
ζ
ε
τ
ε
 
 
 
ἐ
κ
 
π
υ
ρ
ὸ
ς
 
 
ἁ
ρ
π
ά
ζ
ο
ν
τ
ε
ς
 
 
 
 
 
δ
ὲ
 
 
ο
ὓ
ς
 
ἐ
λ
ε
ᾶ
τ
ε
 
 
ἐ
ν
 
φ
ό
β
ῳ
 
 
 
μ
ι
σ
ο
ῦ
ν
τ
ε
ς
 
 
κ
α
ὶ
 
 
τ
ὸ
ν
 
 
 
 
ἀ
π
ὸ
 
 
τ
ῆ
ς
 
σ
α
ρ
κ
ὸ
ς
 
 
 
ἐ
σ
π
ι
λ
ω
μ
έ
ν
ο
ν
 
 
χ
ι
τ
ῶ
ν
α
 
 
 
 
 
 
 
 
 
 
 
 
 
J
U
D
 
1
:
2
4
 
J
U
D
 
1
:
2
5
 
Τ
ῷ
 
δ
ὲ
 
δ
υ
ν
α
μ
έ
ν
ῳ
 
φ
υ
λ
ά
ξ
α
ι
 
ὑ
μ
ᾶ
ς
 
ἀ
π
τ
α
ί
σ
τ
ο
υ
ς
 
κ
α
ὶ
 
σ
τ
ῆ
σ
α
ι
 
κ
α
τ
ε
ν
ώ
π
ι
ο
ν
 
τ
ῆ
ς
 
δ
ό
ξ
η
ς
 
α
ὐ
τ
ο
ῦ
 
ἀ
μ
ώ
μ
ο
υ
ς
 
ἐ
ν
 
ἀ
γ
α
λ
λ
ι
ά
σ
ε
ι
,
 
μ
ό
ν
ῳ
 
Θ
ε
ῷ
 
Σ
ω
τ
ῆ
ρ
ι
 
ἡ
μ
ῶ
ν
 
δ
ι
ὰ
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
τ
ο
ῦ
 
Κ
υ
ρ
ί
ο
υ
 
ἡ
μ
ῶ
ν
 
δ
ό
ξ
α
 
μ
ε
γ
α
λ
ω
σ
ύ
ν
η
 
κ
ρ
ά
τ
ο
ς
 
κ
α
ὶ
 
ἐ
ξ
ο
υ
σ
ί
α
 
π
ρ
ὸ
 
π
α
ν
τ
ὸ
ς
 
τ
ο
ῦ
 
α
ἰ
ῶ
ν
ο
ς
 
κ
α
ὶ
 
ν
ῦ
ν
 
κ
α
ὶ
 
ε
ἰ
ς
 
π
ά
ν
τ
α
ς
 
τ
ο
ὺ
ς
 
α
ἰ
ῶ
ν
α
ς
·
 
ἀ
μ
ή
ν
.
 
 
 
δ
ὲ
 
 
 
 
Τ
ῷ
 
 
δ
υ
ν
α
μ
έ
ν
ῳ
 
 
 
φ
υ
λ
ά
ξ
α
ι
 
ὑ
μ
ᾶ
ς
 
ἀ
π
τ
α
ί
σ
τ
ο
υ
ς
 
 
 
κ
α
ὶ
 
 
σ
τ
ῆ
σ
α
ι
 
 
κ
α
τ
ε
ν
ώ
π
ι
ο
ν
 
 
τ
ῆ
ς
 
 
δ
ό
ξ
η
ς
 
α
ὐ
τ
ο
ῦ
 
 
 
 
ἀ
μ
ώ
μ
ο
υ
ς
 
 
ἐ
ν
 
ἀ
γ
α
λ
λ
ι
ά
σ
ε
ι
 
 
 
 
 
 
 
 
 
μ
ό
ν
ῳ
 
Θ
ε
ῷ
 
 
 
Σ
ω
τ
ῆ
ρ
ι
 
ἡ
μ
ῶ
ν
 
 
 
 
 
δ
ι
ὰ
 
 
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
 
 
τ
ο
ῦ
 
 
Κ
υ
ρ
ί
ο
υ
 
ἡ
μ
ῶ
ν
 
 
 
 
 
 
δ
ό
ξ
α
 
μ
ε
γ
α
λ
ω
σ
ύ
ν
η
 
κ
ρ
ά
τ
ο
ς
 
 
κ
α
ὶ
 
ἐ
ξ
ο
υ
σ
ί
α
 
 
 
 
 
π
ρ
ὸ
 
 
π
α
ν
τ
ὸ
ς
 
 
τ
ο
ῦ
 
α
ἰ
ῶ
ν
ο
ς
 
 
 
 
 
κ
α
ὶ
 
ν
ῦ
ν
 
 
 
κ
α
ὶ
 
 
ε
ἰ
ς
 
 
π
ά
ν
τ
α
ς
 
 
τ
ο
ὺ
ς
 
α
ἰ
ῶ
ν
α
ς
 
 
 
 
 
 
 
ἀ
μ
ή
ν
 
 
 
 
 
 
