@node
@author=Evangelists and apostles
@converters=Tony
@description=the unicode character of a slot
@descriptionTf=Nestle 1904 edition
@institute=ETCBC (Eep Talstra Centre for Bible and Computer)
@language=el
@sourceFormat=XML
@title=Greek New Testament
@valueType=str
@version=0.1
@writtenBy=Text-Fabric
@dateWritten=2023-03-30T09:35:09Z

 
 
 
2
J
N
 
1
:
1
 
2
J
N
 
1
:
2
 
Ὁ
 
π
ρ
ε
σ
β
ύ
τ
ε
ρ
ο
ς
 
ἐ
κ
λ
ε
κ
τ
ῇ
 
κ
υ
ρ
ί
ᾳ
 
κ
α
ὶ
 
τ
ο
ῖ
ς
 
τ
έ
κ
ν
ο
ι
ς
 
α
ὐ
τ
ῆ
ς
,
 
ο
ὓ
ς
 
ἐ
γ
ὼ
 
ἀ
γ
α
π
ῶ
 
ἐ
ν
 
ἀ
λ
η
θ
ε
ί
ᾳ
,
 
κ
α
ὶ
 
ο
ὐ
κ
 
ἐ
γ
ὼ
 
μ
ό
ν
ο
ς
 
ἀ
λ
λ
ὰ
 
κ
α
ὶ
 
π
ά
ν
τ
ε
ς
 
ο
ἱ
 
ἐ
γ
ν
ω
κ
ό
τ
ε
ς
 
τ
ὴ
ν
 
ἀ
λ
ή
θ
ε
ι
α
ν
,
 
δ
ι
ὰ
 
τ
ὴ
ν
 
ἀ
λ
ή
θ
ε
ι
α
ν
 
τ
ὴ
ν
 
μ
έ
ν
ο
υ
σ
α
ν
 
ἐ
ν
 
ἡ
μ
ῖ
ν
,
 
κ
α
ὶ
 
μ
ε
θ
’
 
ἡ
μ
ῶ
ν
 
ἔ
σ
τ
α
ι
 
ε
ἰ
ς
 
τ
ὸ
ν
 
α
ἰ
ῶ
ν
α
.
 
 
 
 
 
Ὁ
 
π
ρ
ε
σ
β
ύ
τ
ε
ρ
ο
ς
 
 
 
 
 
ἐ
κ
λ
ε
κ
τ
ῇ
 
κ
υ
ρ
ί
ᾳ
 
 
 
κ
α
ὶ
 
 
τ
ο
ῖ
ς
 
 
τ
έ
κ
ν
ο
ι
ς
 
α
ὐ
τ
ῆ
ς
 
 
 
 
 
 
ο
ὓ
ς
 
ἀ
γ
α
π
ῶ
 
 
ἐ
ν
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
 
 
ἐ
γ
ὼ
 
 
κ
α
ὶ
 
 
ο
ὐ
κ
 
 
ἐ
γ
ὼ
 
μ
ό
ν
ο
ς
 
 
ἀ
λ
λ
ὰ
 
 
κ
α
ὶ
 
 
π
ά
ν
τ
ε
ς
 
 
ο
ἱ
 
 
ἐ
γ
ν
ω
κ
ό
τ
ε
ς
 
 
τ
ὴ
ν
 
ἀ
λ
ή
θ
ε
ι
α
ν
 
 
 
 
 
 
 
 
 
 
δ
ι
ὰ
 
 
 
τ
ὴ
ν
 
ἀ
λ
ή
θ
ε
ι
α
ν
 
 
 
τ
ὴ
ν
 
 
μ
έ
ν
ο
υ
σ
α
ν
 
 
ἐ
ν
 
ἡ
μ
ῖ
ν
 
 
 
 
 
 
 
 
 
 
κ
α
ὶ
 
 
 
μ
ε
θ
’
 
ἡ
μ
ῶ
ν
 
 
ἔ
σ
τ
α
ι
 
 
ε
ἰ
ς
 
 
τ
ὸ
ν
 
α
ἰ
ῶ
ν
α
 
 
 
 
 
 
 
 
 
 
2
J
N
 
1
:
3
 
ἔ
σ
τ
α
ι
 
μ
ε
θ
’
 
ἡ
μ
ῶ
ν
 
χ
ά
ρ
ι
ς
 
ἔ
λ
ε
ο
ς
 
ε
ἰ
ρ
ή
ν
η
 
π
α
ρ
ὰ
 
Θ
ε
ο
ῦ
 
Π
α
τ
ρ
ό
ς
,
 
κ
α
ὶ
 
π
α
ρ
ὰ
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
τ
ο
ῦ
 
Υ
ἱ
ο
ῦ
 
τ
ο
ῦ
 
Π
α
τ
ρ
ό
ς
,
 
ἐ
ν
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
κ
α
ὶ
 
ἀ
γ
ά
π
ῃ
.
 
 
 
ἔ
σ
τ
α
ι
 
 
μ
ε
θ
’
 
ἡ
μ
ῶ
ν
 
 
 
 
χ
ά
ρ
ι
ς
 
ἔ
λ
ε
ο
ς
 
ε
ἰ
ρ
ή
ν
η
 
 
 
 
π
α
ρ
ὰ
 
 
Θ
ε
ο
ῦ
 
Π
α
τ
ρ
ό
ς
 
 
 
 
κ
α
ὶ
 
 
π
α
ρ
ὰ
 
 
 
Ἰ
η
σ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
 
 
τ
ο
ῦ
 
 
Υ
ἱ
ο
ῦ
 
 
τ
ο
ῦ
 
Π
α
τ
ρ
ό
ς
 
 
 
 
 
 
 
 
 
 
ἐ
ν
 
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
 
κ
α
ὶ
 
ἀ
γ
ά
π
ῃ
 
 
 
 
 
 
 
 
 
2
J
N
 
1
:
4
 
Ἐ
χ
ά
ρ
η
ν
 
λ
ί
α
ν
 
ὅ
τ
ι
 
ε
ὕ
ρ
η
κ
α
 
ἐ
κ
 
τ
ῶ
ν
 
τ
έ
κ
ν
ω
ν
 
σ
ο
υ
 
π
ε
ρ
ι
π
α
τ
ο
ῦ
ν
τ
α
ς
 
ἐ
ν
 
ἀ
λ
η
θ
ε
ί
ᾳ
,
 
κ
α
θ
ὼ
ς
 
ἐ
ν
τ
ο
λ
ὴ
ν
 
ἐ
λ
ά
β
ο
μ
ε
ν
 
π
α
ρ
ὰ
 
τ
ο
ῦ
 
Π
α
τ
ρ
ό
ς
.
 
 
 
Ἐ
χ
ά
ρ
η
ν
 
λ
ί
α
ν
 
 
ὅ
τ
ι
 
 
ε
ὕ
ρ
η
κ
α
 
 
 
ἐ
κ
 
 
τ
ῶ
ν
 
 
τ
έ
κ
ν
ω
ν
 
σ
ο
υ
 
 
 
 
π
ε
ρ
ι
π
α
τ
ο
ῦ
ν
τ
α
ς
 
 
ἐ
ν
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
 
 
κ
α
θ
ὼ
ς
 
 
ἐ
ν
τ
ο
λ
ὴ
ν
 
ἐ
λ
ά
β
ο
μ
ε
ν
 
 
π
α
ρ
ὰ
 
 
τ
ο
ῦ
 
Π
α
τ
ρ
ό
ς
 
 
 
 
 
 
 
 
 
 
 
 
 
2
J
N
 
1
:
5
 
κ
α
ὶ
 
ν
ῦ
ν
 
ἐ
ρ
ω
τ
ῶ
 
σ
ε
,
 
κ
υ
ρ
ί
α
,
 
ο
ὐ
χ
 
ὡ
ς
 
ἐ
ν
τ
ο
λ
ὴ
ν
 
γ
ρ
ά
φ
ω
ν
 
σ
ο
ι
 
κ
α
ι
ν
ὴ
ν
,
 
ἀ
λ
λ
ὰ
 
ἣ
ν
 
ε
ἴ
χ
α
μ
ε
ν
 
ἀ
π
’
 
ἀ
ρ
χ
ῆ
ς
,
 
ἵ
ν
α
 
ἀ
γ
α
π
ῶ
μ
ε
ν
 
ἀ
λ
λ
ή
λ
ο
υ
ς
.
 
 
 
κ
α
ὶ
 
 
 
κ
υ
ρ
ί
α
 
 
ν
ῦ
ν
 
ἐ
ρ
ω
τ
ῶ
 
σ
ε
 
 
γ
ρ
ά
φ
ω
ν
 
σ
ο
ι
 
 
ο
ὐ
χ
 
 
ὡ
ς
 
 
 
ἐ
ν
τ
ο
λ
ὴ
ν
 
κ
α
ι
ν
ὴ
ν
 
 
 
 
ἀ
λ
λ
ὰ
 
 
ἣ
ν
 
ε
ἴ
χ
α
μ
ε
ν
 
 
ἀ
π
’
 
ἀ
ρ
χ
ῆ
ς
 
 
 
 
 
 
ἵ
ν
α
 
 
ἀ
γ
α
π
ῶ
μ
ε
ν
 
ἀ
λ
λ
ή
λ
ο
υ
ς
 
 
 
 
 
 
 
 
 
2
J
N
 
1
:
6
 
κ
α
ὶ
 
α
ὕ
τ
η
 
ἐ
σ
τ
ὶ
ν
 
ἡ
 
ἀ
γ
ά
π
η
,
 
ἵ
ν
α
 
π
ε
ρ
ι
π
α
τ
ῶ
μ
ε
ν
 
κ
α
τ
ὰ
 
τ
ὰ
ς
 
ἐ
ν
τ
ο
λ
ὰ
ς
 
α
ὐ
τ
ο
ῦ
·
 
 
 
κ
α
ὶ
 
 
α
ὕ
τ
η
 
ἐ
σ
τ
ὶ
ν
 
 
ἡ
 
ἀ
γ
ά
π
η
 
 
 
ἵ
ν
α
 
 
π
ε
ρ
ι
π
α
τ
ῶ
μ
ε
ν
 
 
κ
α
τ
ὰ
 
 
τ
ὰ
ς
 
 
ἐ
ν
τ
ο
λ
ὰ
ς
 
α
ὐ
τ
ο
ῦ
 
 
 
 
 
 
 
 
 
 
 
 
2
J
N
 
1
:
6
 
α
ὕ
τ
η
 
ἡ
 
ἐ
ν
τ
ο
λ
ή
 
ἐ
σ
τ
ι
ν
,
 
κ
α
θ
ὼ
ς
 
ἠ
κ
ο
ύ
σ
α
τ
ε
 
ἀ
π
’
 
ἀ
ρ
χ
ῆ
ς
,
 
ἵ
ν
α
 
ἐ
ν
 
α
ὐ
τ
ῇ
 
π
ε
ρ
ι
π
α
τ
ῆ
τ
ε
.
 
 
 
α
ὕ
τ
η
 
 
ἡ
 
ἐ
ν
τ
ο
λ
ή
 
 
ἐ
σ
τ
ι
ν
 
 
κ
α
θ
ὼ
ς
 
 
ἠ
κ
ο
ύ
σ
α
τ
ε
 
 
ἀ
π
’
 
ἀ
ρ
χ
ῆ
ς
 
 
 
 
 
ἵ
ν
α
 
 
 
ἐ
ν
 
α
ὐ
τ
ῇ
 
 
π
ε
ρ
ι
π
α
τ
ῆ
τ
ε
 
 
 
 
 
 
 
 
2
J
N
 
1
:
7
 
ὅ
τ
ι
 
π
ο
λ
λ
ο
ὶ
 
π
λ
ά
ν
ο
ι
 
ἐ
ξ
ῆ
λ
θ
ο
ν
 
ε
ἰ
ς
 
τ
ὸ
ν
 
κ
ό
σ
μ
ο
ν
,
 
ο
ἱ
 
μ
ὴ
 
ὁ
μ
ο
λ
ο
γ
ο
ῦ
ν
τ
ε
ς
 
Ἰ
η
σ
ο
ῦ
ν
 
Χ
ρ
ι
σ
τ
ὸ
ν
 
ἐ
ρ
χ
ό
μ
ε
ν
ο
ν
 
ἐ
ν
 
σ
α
ρ
κ
ί
·
 
 
 
ὅ
τ
ι
 
 
ἐ
ξ
ῆ
λ
θ
ο
ν
 
 
ε
ἰ
ς
 
 
τ
ὸ
ν
 
κ
ό
σ
μ
ο
ν
 
 
 
 
 
π
ο
λ
λ
ο
ὶ
 
π
λ
ά
ν
ο
ι
 
 
 
ο
ἱ
 
 
μ
ὴ
 
ὁ
μ
ο
λ
ο
γ
ο
ῦ
ν
τ
ε
ς
 
 
 
Ἰ
η
σ
ο
ῦ
ν
 
Χ
ρ
ι
σ
τ
ὸ
ν
 
 
ἐ
ρ
χ
ό
μ
ε
ν
ο
ν
 
 
ἐ
ν
 
σ
α
ρ
κ
ί
 
 
 
 
 
 
 
 
 
 
 
 
2
J
N
 
1
:
7
 
ο
ὗ
τ
ό
ς
 
ἐ
σ
τ
ι
ν
 
ὁ
 
π
λ
ά
ν
ο
ς
 
κ
α
ὶ
 
ὁ
 
ἀ
ν
τ
ί
χ
ρ
ι
σ
τ
ο
ς
.
 
 
 
ο
ὗ
τ
ό
ς
 
ἐ
σ
τ
ι
ν
 
 
 
ὁ
 
π
λ
ά
ν
ο
ς
 
 
 
κ
α
ὶ
 
 
ὁ
 
ἀ
ν
τ
ί
χ
ρ
ι
σ
τ
ο
ς
 
 
 
 
 
 
 
 
 
2
J
N
 
1
:
8
 
β
λ
έ
π
ε
τ
ε
 
ἑ
α
υ
τ
ο
ύ
ς
,
 
ἵ
ν
α
 
μ
ὴ
 
ἀ
π
ο
λ
έ
σ
η
τ
ε
 
ἃ
 
ἠ
ρ
γ
α
σ
ά
μ
ε
θ
α
,
 
ἀ
λ
λ
ὰ
 
μ
ι
σ
θ
ὸ
ν
 
π
λ
ή
ρ
η
 
ἀ
π
ο
λ
ά
β
η
τ
ε
.
 
 
 
β
λ
έ
π
ε
τ
ε
 
ἑ
α
υ
τ
ο
ύ
ς
 
 
ἵ
ν
α
 
 
μ
ὴ
 
 
ἀ
π
ο
λ
έ
σ
η
τ
ε
 
 
ἃ
 
ἠ
ρ
γ
α
σ
ά
μ
ε
θ
α
 
 
 
ἀ
λ
λ
ὰ
 
 
 
μ
ι
σ
θ
ὸ
ν
 
π
λ
ή
ρ
η
 
 
ἀ
π
ο
λ
ά
β
η
τ
ε
 
 
 
 
 
 
 
 
 
2
J
N
 
1
:
9
 
π
ᾶ
ς
 
ὁ
 
π
ρ
ο
ά
γ
ω
ν
 
κ
α
ὶ
 
μ
ὴ
 
μ
έ
ν
ω
ν
 
ἐ
ν
 
τ
ῇ
 
δ
ι
δ
α
χ
ῇ
 
τ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
Θ
ε
ὸ
ν
 
ο
ὐ
κ
 
ἔ
χ
ε
ι
·
 
 
 
 
π
ᾶ
ς
 
 
ὁ
 
 
 
π
ρ
ο
ά
γ
ω
ν
 
 
 
κ
α
ὶ
 
 
μ
ὴ
 
μ
έ
ν
ω
ν
 
 
ἐ
ν
 
 
τ
ῇ
 
 
δ
ι
δ
α
χ
ῇ
 
 
τ
ο
ῦ
 
Χ
ρ
ι
σ
τ
ο
ῦ
 
 
 
 
 
 
 
 
 
 
Θ
ε
ὸ
ν
 
ο
ὐ
κ
 
ἔ
χ
ε
ι
 
 
 
 
 
 
2
J
N
 
1
:
9
 
ὁ
 
μ
έ
ν
ω
ν
 
ἐ
ν
 
τ
ῇ
 
δ
ι
δ
α
χ
ῇ
,
 
ο
ὗ
τ
ο
ς
 
κ
α
ὶ
 
τ
ὸ
ν
 
Π
α
τ
έ
ρ
α
 
κ
α
ὶ
 
τ
ὸ
ν
 
Υ
ἱ
ὸ
ν
 
ἔ
χ
ε
ι
.
 
 
 
 
 
ὁ
 
 
μ
έ
ν
ω
ν
 
 
ἐ
ν
 
 
τ
ῇ
 
δ
ι
δ
α
χ
ῇ
 
 
 
 
 
 
ο
ὗ
τ
ο
ς
 
 
 
κ
α
ὶ
 
 
τ
ὸ
ν
 
Π
α
τ
έ
ρ
α
 
 
 
 
κ
α
ὶ
 
 
τ
ὸ
ν
 
Υ
ἱ
ὸ
ν
 
 
 
 
ἔ
χ
ε
ι
 
 
 
 
 
 
2
J
N
 
1
:
1
0
 
ε
ἴ
 
τ
ι
ς
 
ἔ
ρ
χ
ε
τ
α
ι
 
π
ρ
ὸ
ς
 
ὑ
μ
ᾶ
ς
 
κ
α
ὶ
 
τ
α
ύ
τ
η
ν
 
τ
ὴ
ν
 
δ
ι
δ
α
χ
ὴ
ν
 
ο
ὐ
 
φ
έ
ρ
ε
ι
,
 
μ
ὴ
 
λ
α
μ
β
ά
ν
ε
τ
ε
 
α
ὐ
τ
ὸ
ν
 
ε
ἰ
ς
 
ο
ἰ
κ
ί
α
ν
,
 
κ
α
ὶ
 
χ
α
ί
ρ
ε
ι
ν
 
α
ὐ
τ
ῷ
 
μ
ὴ
 
λ
έ
γ
ε
τ
ε
·
 
 
 
 
ε
ἴ
 
 
 
τ
ι
ς
 
ἔ
ρ
χ
ε
τ
α
ι
 
 
π
ρ
ὸ
ς
 
ὑ
μ
ᾶ
ς
 
 
 
 
κ
α
ὶ
 
 
 
τ
α
ύ
τ
η
ν
 
 
τ
ὴ
ν
 
δ
ι
δ
α
χ
ὴ
ν
 
 
 
ο
ὐ
 
φ
έ
ρ
ε
ι
 
 
 
 
 
 
μ
ὴ
 
λ
α
μ
β
ά
ν
ε
τ
ε
 
α
ὐ
τ
ὸ
ν
 
 
ε
ἰ
ς
 
ο
ἰ
κ
ί
α
ν
 
 
 
 
κ
α
ὶ
 
 
 
χ
α
ί
ρ
ε
ι
ν
 
 
α
ὐ
τ
ῷ
 
μ
ὴ
 
λ
έ
γ
ε
τ
ε
 
 
 
 
 
 
 
 
2
J
N
 
1
:
1
1
 
ὁ
 
λ
έ
γ
ω
ν
 
γ
ὰ
ρ
 
α
ὐ
τ
ῷ
 
χ
α
ί
ρ
ε
ι
ν
 
κ
ο
ι
ν
ω
ν
ε
ῖ
 
τ
ο
ῖ
ς
 
ἔ
ρ
γ
ο
ι
ς
 
α
ὐ
τ
ο
ῦ
 
τ
ο
ῖ
ς
 
π
ο
ν
η
ρ
ο
ῖ
ς
.
 
 
 
γ
ὰ
ρ
 
 
 
ὁ
 
 
λ
έ
γ
ω
ν
 
α
ὐ
τ
ῷ
 
 
χ
α
ί
ρ
ε
ι
ν
 
 
 
 
κ
ο
ι
ν
ω
ν
ε
ῖ
 
 
τ
ο
ῖ
ς
 
 
 
ἔ
ρ
γ
ο
ι
ς
 
α
ὐ
τ
ο
ῦ
 
 
 
τ
ο
ῖ
ς
 
π
ο
ν
η
ρ
ο
ῖ
ς
 
 
 
 
 
 
 
 
 
 
2
J
N
 
1
:
1
2
 
Π
ο
λ
λ
ὰ
 
ἔ
χ
ω
ν
 
ὑ
μ
ῖ
ν
 
γ
ρ
ά
φ
ε
ι
ν
 
ο
ὐ
κ
 
ἐ
β
ο
υ
λ
ή
θ
η
ν
 
δ
ι
ὰ
 
χ
ά
ρ
τ
ο
υ
 
κ
α
ὶ
 
μ
έ
λ
α
ν
ο
ς
,
 
ἀ
λ
λ
ὰ
 
ἐ
λ
π
ί
ζ
ω
 
γ
ε
ν
έ
σ
θ
α
ι
 
π
ρ
ὸ
ς
 
ὑ
μ
ᾶ
ς
 
κ
α
ὶ
 
σ
τ
ό
μ
α
 
π
ρ
ὸ
ς
 
σ
τ
ό
μ
α
 
λ
α
λ
ῆ
σ
α
ι
,
 
ἵ
ν
α
 
ἡ
 
χ
α
ρ
ὰ
 
ἡ
μ
ῶ
ν
 
π
ε
π
λ
η
ρ
ω
μ
έ
ν
η
 
ᾖ
.
 
 
 
 
 
ἔ
χ
ω
ν
 
 
Π
ο
λ
λ
ὰ
 
ὑ
μ
ῖ
ν
 
γ
ρ
ά
φ
ε
ι
ν
 
 
 
ο
ὐ
κ
 
ἐ
β
ο
υ
λ
ή
θ
η
ν
 
 
δ
ι
ὰ
 
 
χ
ά
ρ
τ
ο
υ
 
 
κ
α
ὶ
 
μ
έ
λ
α
ν
ο
ς
 
 
 
 
 
 
ἀ
λ
λ
ὰ
 
 
ἐ
λ
π
ί
ζ
ω
 
 
 
γ
ε
ν
έ
σ
θ
α
ι
 
 
π
ρ
ὸ
ς
 
ὑ
μ
ᾶ
ς
 
 
 
 
κ
α
ὶ
 
 
 
σ
τ
ό
μ
α
 
 
π
ρ
ὸ
ς
 
σ
τ
ό
μ
α
 
 
 
λ
α
λ
ῆ
σ
α
ι
 
 
 
 
 
ἵ
ν
α
 
 
 
ἡ
 
 
χ
α
ρ
ὰ
 
ἡ
μ
ῶ
ν
 
 
 
 
π
ε
π
λ
η
ρ
ω
μ
έ
ν
η
 
ᾖ
 
 
 
 
 
 
 
 
 
 
 
2
J
N
 
1
:
1
3
 
Ἀ
σ
π
ά
ζ
ε
τ
α
ί
 
σ
ε
 
τ
ὰ
 
τ
έ
κ
ν
α
 
τ
ῆ
ς
 
ἀ
δ
ε
λ
φ
ῆ
ς
 
σ
ο
υ
 
τ
ῆ
ς
 
ἐ
κ
λ
ε
κ
τ
ῆ
ς
.
 
 
 
Ἀ
σ
π
ά
ζ
ε
τ
α
ί
 
σ
ε
 
 
τ
ὰ
 
 
τ
έ
κ
ν
α
 
 
τ
ῆ
ς
 
 
 
ἀ
δ
ε
λ
φ
ῆ
ς
 
σ
ο
υ
 
 
 
τ
ῆ
ς
 
ἐ
κ
λ
ε
κ
τ
ῆ
ς
 
 
 
 
 
 
 
 
 
3371	 
 
 
3
J
N
 
1
:
1
 
Ὁ
 
π
ρ
ε
σ
β
ύ
τ
ε
ρ
ο
ς
 
Γ
α
ΐ
ῳ
 
τ
ῷ
 
ἀ
γ
α
π
η
τ
ῷ
,
 
ὃ
ν
 
ἐ
γ
ὼ
 
ἀ
γ
α
π
ῶ
 
ἐ
ν
 
ἀ
λ
η
θ
ε
ί
ᾳ
.
 
 
 
 
Ὁ
 
π
ρ
ε
σ
β
ύ
τ
ε
ρ
ο
ς
 
 
 
 
Γ
α
ΐ
ῳ
 
 
τ
ῷ
 
ἀ
γ
α
π
η
τ
ῷ
 
 
 
 
ὃ
ν
 
ἐ
γ
ὼ
 
ἀ
γ
α
π
ῶ
 
 
ἐ
ν
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
2
 
Ἀ
γ
α
π
η
τ
έ
,
 
π
ε
ρ
ὶ
 
π
ά
ν
τ
ω
ν
 
ε
ὔ
χ
ο
μ
α
ί
 
σ
ε
 
ε
ὐ
ο
δ
ο
ῦ
σ
θ
α
ι
 
κ
α
ὶ
 
ὑ
γ
ι
α
ί
ν
ε
ι
ν
,
 
κ
α
θ
ὼ
ς
 
ε
ὐ
ο
δ
ο
ῦ
τ
α
ί
 
σ
ο
υ
 
ἡ
 
ψ
υ
χ
ή
.
 
 
 
 
Ἀ
γ
α
π
η
τ
έ
 
 
 
π
ε
ρ
ὶ
 
π
ά
ν
τ
ω
ν
 
 
ε
ὔ
χ
ο
μ
α
ί
 
 
σ
ε
 
 
ε
ὐ
ο
δ
ο
ῦ
σ
θ
α
ι
 
 
κ
α
ὶ
 
ὑ
γ
ι
α
ί
ν
ε
ι
ν
 
 
 
 
 
κ
α
θ
ὼ
ς
 
 
ε
ὐ
ο
δ
ο
ῦ
τ
α
ί
 
 
σ
ο
υ
 
 
ἡ
 
ψ
υ
χ
ή
 
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
3
 
ἐ
χ
ά
ρ
η
ν
 
γ
ὰ
ρ
 
λ
ί
α
ν
 
ἐ
ρ
χ
ο
μ
έ
ν
ω
ν
 
ἀ
δ
ε
λ
φ
ῶ
ν
 
κ
α
ὶ
 
μ
α
ρ
τ
υ
ρ
ο
ύ
ν
τ
ω
ν
 
σ
ο
υ
 
τ
ῇ
 
ἀ
λ
η
θ
ε
ί
ᾳ
,
 
κ
α
θ
ὼ
ς
 
σ
ὺ
 
ἐ
ν
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
π
ε
ρ
ι
π
α
τ
ε
ῖ
ς
.
 
 
 
γ
ὰ
ρ
 
 
ἐ
χ
ά
ρ
η
ν
 
λ
ί
α
ν
 
 
 
ἐ
ρ
χ
ο
μ
έ
ν
ω
ν
 
ἀ
δ
ε
λ
φ
ῶ
ν
 
 
 
κ
α
ὶ
 
 
μ
α
ρ
τ
υ
ρ
ο
ύ
ν
τ
ω
ν
 
 
σ
ο
υ
 
 
τ
ῇ
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
 
 
 
 
 
κ
α
θ
ὼ
ς
 
 
σ
ὺ
 
 
ἐ
ν
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
 
π
ε
ρ
ι
π
α
τ
ε
ῖ
ς
 
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
4
 
μ
ε
ι
ζ
ο
τ
έ
ρ
α
ν
 
τ
ο
ύ
τ
ω
ν
 
ο
ὐ
κ
 
ἔ
χ
ω
 
χ
α
ρ
ά
ν
,
 
ἵ
ν
α
 
ἀ
κ
ο
ύ
ω
 
τ
ὰ
 
ἐ
μ
ὰ
 
τ
έ
κ
ν
α
 
ἐ
ν
 
τ
ῇ
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
π
ε
ρ
ι
π
α
τ
ο
ῦ
ν
τ
α
.
 
 
 
 
μ
ε
ι
ζ
ο
τ
έ
ρ
α
ν
 
χ
α
ρ
ά
ν
 
 
τ
ο
ύ
τ
ω
ν
 
ο
ὐ
κ
 
ἔ
χ
ω
 
 
ἵ
ν
α
 
 
ἀ
κ
ο
ύ
ω
 
 
 
τ
ὰ
 
 
ἐ
μ
ὰ
 
τ
έ
κ
ν
α
 
 
 
 
ἐ
ν
 
 
τ
ῇ
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
 
 
π
ε
ρ
ι
π
α
τ
ο
ῦ
ν
τ
α
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
5
 
3
J
N
 
1
:
6
 
Ἀ
γ
α
π
η
τ
έ
,
 
π
ι
σ
τ
ὸ
ν
 
π
ο
ι
ε
ῖ
ς
 
ὃ
 
ἐ
ὰ
ν
 
ἐ
ρ
γ
ά
σ
ῃ
 
ε
ἰ
ς
 
τ
ο
ὺ
ς
 
ἀ
δ
ε
λ
φ
ο
ὺ
ς
 
κ
α
ὶ
 
τ
ο
ῦ
τ
ο
 
ξ
έ
ν
ο
υ
ς
,
 
ο
ἳ
 
ἐ
μ
α
ρ
τ
ύ
ρ
η
σ
ά
ν
 
σ
ο
υ
 
τ
ῇ
 
ἀ
γ
ά
π
ῃ
 
ἐ
ν
ώ
π
ι
ο
ν
 
ἐ
κ
κ
λ
η
σ
ί
α
ς
,
 
ο
ὓ
ς
 
κ
α
λ
ῶ
ς
 
π
ο
ι
ή
σ
ε
ι
ς
 
π
ρ
ο
π
έ
μ
ψ
α
ς
 
ἀ
ξ
ί
ω
ς
 
τ
ο
ῦ
 
Θ
ε
ο
ῦ
·
 
 
 
 
Ἀ
γ
α
π
η
τ
έ
 
 
 
π
ι
σ
τ
ὸ
ν
 
π
ο
ι
ε
ῖ
ς
 
 
ἐ
ὰ
ν
 
 
ὃ
 
ἐ
ρ
γ
ά
σ
ῃ
 
 
ε
ἰ
ς
 
 
τ
ο
ὺ
ς
 
ἀ
δ
ε
λ
φ
ο
ὺ
ς
 
 
 
 
 
 
 
κ
α
ὶ
 
 
τ
ο
ῦ
τ
ο
 
 
 
ξ
έ
ν
ο
υ
ς
 
 
ο
ἳ
 
ἐ
μ
α
ρ
τ
ύ
ρ
η
σ
ά
ν
 
 
σ
ο
υ
 
 
τ
ῇ
 
ἀ
γ
ά
π
ῃ
 
 
 
 
ἐ
ν
ώ
π
ι
ο
ν
 
ἐ
κ
κ
λ
η
σ
ί
α
ς
 
 
 
 
 
ο
ὓ
ς
 
κ
α
λ
ῶ
ς
 
π
ο
ι
ή
σ
ε
ι
ς
 
 
π
ρ
ο
π
έ
μ
ψ
α
ς
 
ἀ
ξ
ί
ω
ς
 
 
τ
ο
ῦ
 
Θ
ε
ο
ῦ
 
 
 
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
7
 
ὑ
π
ὲ
ρ
 
γ
ὰ
ρ
 
τ
ο
ῦ
 
Ὀ
ν
ό
μ
α
τ
ο
ς
 
ἐ
ξ
ῆ
λ
θ
α
ν
 
μ
η
δ
ὲ
ν
 
λ
α
μ
β
ά
ν
ο
ν
τ
ε
ς
 
ἀ
π
ὸ
 
τ
ῶ
ν
 
ἐ
θ
ν
ι
κ
ῶ
ν
.
 
 
 
γ
ὰ
ρ
 
 
 
ὑ
π
ὲ
ρ
 
 
τ
ο
ῦ
 
Ὀ
ν
ό
μ
α
τ
ο
ς
 
 
 
ἐ
ξ
ῆ
λ
θ
α
ν
 
 
μ
η
δ
ὲ
ν
 
λ
α
μ
β
ά
ν
ο
ν
τ
ε
ς
 
 
ἀ
π
ὸ
 
 
τ
ῶ
ν
 
ἐ
θ
ν
ι
κ
ῶ
ν
 
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
8
 
ἡ
μ
ε
ῖ
ς
 
ο
ὖ
ν
 
ὀ
φ
ε
ί
λ
ο
μ
ε
ν
 
ὑ
π
ο
λ
α
μ
β
ά
ν
ε
ι
ν
 
τ
ο
ὺ
ς
 
τ
ο
ι
ο
ύ
τ
ο
υ
ς
,
 
ἵ
ν
α
 
σ
υ
ν
ε
ρ
γ
ο
ὶ
 
γ
ι
ν
ώ
μ
ε
θ
α
 
τ
ῇ
 
ἀ
λ
η
θ
ε
ί
ᾳ
.
 
 
 
ο
ὖ
ν
 
 
ἡ
μ
ε
ῖ
ς
 
ὀ
φ
ε
ί
λ
ο
μ
ε
ν
 
 
ὑ
π
ο
λ
α
μ
β
ά
ν
ε
ι
ν
 
 
τ
ο
ὺ
ς
 
τ
ο
ι
ο
ύ
τ
ο
υ
ς
 
 
 
 
ἵ
ν
α
 
 
σ
υ
ν
ε
ρ
γ
ο
ὶ
 
γ
ι
ν
ώ
μ
ε
θ
α
 
 
τ
ῇ
 
ἀ
λ
η
θ
ε
ί
ᾳ
 
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
9
 
Ἔ
γ
ρ
α
ψ
ά
 
τ
ι
 
τ
ῇ
 
ἐ
κ
κ
λ
η
σ
ί
ᾳ
·
 
 
 
Ἔ
γ
ρ
α
ψ
ά
 
τ
ι
 
 
τ
ῇ
 
ἐ
κ
κ
λ
η
σ
ί
ᾳ
 
 
 
 
 
 
 
3
J
N
 
1
:
9
 
ἀ
λ
λ
’
 
ὁ
 
φ
ι
λ
ο
π
ρ
ω
τ
ε
ύ
ω
ν
 
α
ὐ
τ
ῶ
ν
 
Δ
ι
ο
τ
ρ
ε
φ
ὴ
ς
 
ο
ὐ
κ
 
ἐ
π
ι
δ
έ
χ
ε
τ
α
ι
 
ἡ
μ
ᾶ
ς
.
 
 
 
ἀ
λ
λ
’
 
 
 
 
ὁ
 
 
φ
ι
λ
ο
π
ρ
ω
τ
ε
ύ
ω
ν
 
α
ὐ
τ
ῶ
ν
 
 
 
Δ
ι
ο
τ
ρ
ε
φ
ὴ
ς
 
 
ο
ὐ
κ
 
ἐ
π
ι
δ
έ
χ
ε
τ
α
ι
 
ἡ
μ
ᾶ
ς
 
 
 
 
 
 
 
3
J
N
 
1
:
1
0
 
δ
ι
ὰ
 
τ
ο
ῦ
τ
ο
,
 
ἐ
ὰ
ν
 
ἔ
λ
θ
ω
,
 
ὑ
π
ο
μ
ν
ή
σ
ω
 
α
ὐ
τ
ο
ῦ
 
τ
ὰ
 
ἔ
ρ
γ
α
 
ἃ
 
π
ο
ι
ε
ῖ
 
λ
ό
γ
ο
ι
ς
 
π
ο
ν
η
ρ
ο
ῖ
ς
 
φ
λ
υ
α
ρ
ῶ
ν
 
ἡ
μ
ᾶ
ς
,
 
 
 
 
δ
ι
ὰ
 
τ
ο
ῦ
τ
ο
 
 
 
ἐ
ὰ
ν
 
 
ἔ
λ
θ
ω
 
 
 
ὑ
π
ο
μ
ν
ή
σ
ω
 
 
 
α
ὐ
τ
ο
ῦ
 
 
τ
ὰ
 
ἔ
ρ
γ
α
 
 
 
 
ἃ
 
π
ο
ι
ε
ῖ
 
 
 
λ
ό
γ
ο
ι
ς
 
π
ο
ν
η
ρ
ο
ῖ
ς
 
 
φ
λ
υ
α
ρ
ῶ
ν
 
ἡ
μ
ᾶ
ς
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
1
0
 
κ
α
ὶ
 
μ
ὴ
 
ἀ
ρ
κ
ο
ύ
μ
ε
ν
ο
ς
 
ἐ
π
ὶ
 
τ
ο
ύ
τ
ο
ι
ς
 
ο
ὔ
τ
ε
 
α
ὐ
τ
ὸ
ς
 
ἐ
π
ι
δ
έ
χ
ε
τ
α
ι
 
τ
ο
ὺ
ς
 
ἀ
δ
ε
λ
φ
ο
ὺ
ς
 
κ
α
ὶ
 
τ
ο
ὺ
ς
 
β
ο
υ
λ
ο
μ
έ
ν
ο
υ
ς
 
κ
ω
λ
ύ
ε
ι
 
κ
α
ὶ
 
ἐ
κ
 
τ
ῆ
ς
 
ἐ
κ
κ
λ
η
σ
ί
α
ς
 
ἐ
κ
β
ά
λ
λ
ε
ι
.
 
 
 
κ
α
ὶ
 
 
 
μ
ὴ
 
ἀ
ρ
κ
ο
ύ
μ
ε
ν
ο
ς
 
 
ἐ
π
ὶ
 
τ
ο
ύ
τ
ο
ι
ς
 
 
 
 
ο
ὔ
τ
ε
 
 
α
ὐ
τ
ὸ
ς
 
ἐ
π
ι
δ
έ
χ
ε
τ
α
ι
 
 
τ
ο
ὺ
ς
 
ἀ
δ
ε
λ
φ
ο
ὺ
ς
 
 
 
 
 
κ
α
ὶ
 
 
 
τ
ο
ὺ
ς
 
 
β
ο
υ
λ
ο
μ
έ
ν
ο
υ
ς
 
 
 
κ
ω
λ
ύ
ε
ι
 
 
 
 
κ
α
ὶ
 
 
 
ἐ
κ
 
 
τ
ῆ
ς
 
ἐ
κ
κ
λ
η
σ
ί
α
ς
 
 
 
ἐ
κ
β
ά
λ
λ
ε
ι
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
1
1
 
Ἀ
γ
α
π
η
τ
έ
,
 
μ
ὴ
 
μ
ι
μ
ο
ῦ
 
τ
ὸ
 
κ
α
κ
ὸ
ν
 
ἀ
λ
λ
ὰ
 
τ
ὸ
 
ἀ
γ
α
θ
ό
ν
.
 
 
 
 
Ἀ
γ
α
π
η
τ
έ
 
 
μ
ὴ
 
 
μ
ι
μ
ο
ῦ
 
 
τ
ὸ
 
κ
α
κ
ὸ
ν
 
 
 
ἀ
λ
λ
ὰ
 
 
 
τ
ὸ
 
ἀ
γ
α
θ
ό
ν
 
 
 
 
 
 
 
 
3
J
N
 
1
:
1
1
 
ὁ
 
ἀ
γ
α
θ
ο
π
ο
ι
ῶ
ν
 
ἐ
κ
 
τ
ο
ῦ
 
Θ
ε
ο
ῦ
 
ἐ
σ
τ
ι
ν
·
 
 
 
 
ὁ
 
 
ἀ
γ
α
θ
ο
π
ο
ι
ῶ
ν
 
 
 
 
ἐ
κ
 
 
τ
ο
ῦ
 
Θ
ε
ο
ῦ
 
 
 
ἐ
σ
τ
ι
ν
 
 
 
 
 
 
3
J
N
 
1
:
1
1
 
ὁ
 
κ
α
κ
ο
π
ο
ι
ῶ
ν
 
ο
ὐ
χ
 
ἑ
ώ
ρ
α
κ
ε
ν
 
τ
ὸ
ν
 
Θ
ε
ό
ν
.
 
 
 
 
ὁ
 
 
κ
α
κ
ο
π
ο
ι
ῶ
ν
 
 
 
ο
ὐ
χ
 
ἑ
ώ
ρ
α
κ
ε
ν
 
 
τ
ὸ
ν
 
Θ
ε
ό
ν
 
 
 
 
 
 
 
3
J
N
 
1
:
1
2
 
Δ
η
μ
η
τ
ρ
ί
ῳ
 
μ
ε
μ
α
ρ
τ
ύ
ρ
η
τ
α
ι
 
ὑ
π
ὸ
 
π
ά
ν
τ
ω
ν
 
κ
α
ὶ
 
ὑ
π
ὸ
 
α
ὐ
τ
ῆ
ς
 
τ
ῆ
ς
 
ἀ
λ
η
θ
ε
ί
α
ς
·
 
 
 
Δ
η
μ
η
τ
ρ
ί
ῳ
 
μ
ε
μ
α
ρ
τ
ύ
ρ
η
τ
α
ι
 
 
 
ὑ
π
ὸ
 
π
ά
ν
τ
ω
ν
 
 
 
κ
α
ὶ
 
 
ὑ
π
ὸ
 
 
α
ὐ
τ
ῆ
ς
 
 
τ
ῆ
ς
 
ἀ
λ
η
θ
ε
ί
α
ς
 
 
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
1
2
 
κ
α
ὶ
 
ἡ
μ
ε
ῖ
ς
 
δ
ὲ
 
μ
α
ρ
τ
υ
ρ
ο
ῦ
μ
ε
ν
,
 
κ
α
ὶ
 
ο
ἶ
δ
α
ς
 
ὅ
τ
ι
 
ἡ
 
μ
α
ρ
τ
υ
ρ
ί
α
 
ἡ
μ
ῶ
ν
 
ἀ
λ
η
θ
ή
ς
 
ἐ
σ
τ
ι
ν
.
 
 
 
δ
ὲ
 
 
 
 
κ
α
ὶ
 
ἡ
μ
ε
ῖ
ς
 
 
μ
α
ρ
τ
υ
ρ
ο
ῦ
μ
ε
ν
 
 
 
κ
α
ὶ
 
 
ο
ἶ
δ
α
ς
 
 
ὅ
τ
ι
 
 
 
ἡ
 
 
μ
α
ρ
τ
υ
ρ
ί
α
 
ἡ
μ
ῶ
ν
 
 
 
ἀ
λ
η
θ
ή
ς
 
ἐ
σ
τ
ι
ν
 
 
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
1
3
 
Π
ο
λ
λ
ὰ
 
ε
ἶ
χ
ο
ν
 
γ
ρ
ά
ψ
α
ι
 
σ
ο
ι
,
 
ἀ
λ
λ
’
 
ο
ὐ
 
θ
έ
λ
ω
 
δ
ι
ὰ
 
μ
έ
λ
α
ν
ο
ς
 
κ
α
ὶ
 
κ
α
λ
ά
μ
ο
υ
 
σ
ο
ι
 
γ
ρ
ά
φ
ε
ι
ν
·
 
 
 
 
ε
ἶ
χ
ο
ν
 
 
Π
ο
λ
λ
ὰ
 
γ
ρ
ά
ψ
α
ι
 
σ
ο
ι
 
 
 
 
ἀ
λ
λ
’
 
 
ο
ὐ
 
θ
έ
λ
ω
 
 
 
δ
ι
ὰ
 
 
μ
έ
λ
α
ν
ο
ς
 
 
κ
α
ὶ
 
κ
α
λ
ά
μ
ο
υ
 
 
 
 
σ
ο
ι
 
γ
ρ
ά
φ
ε
ι
ν
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
1
4
 
ἐ
λ
π
ί
ζ
ω
 
δ
ὲ
 
ε
ὐ
θ
έ
ω
ς
 
σ
ε
 
ἰ
δ
ε
ῖ
ν
,
 
κ
α
ὶ
 
σ
τ
ό
μ
α
 
π
ρ
ὸ
ς
 
σ
τ
ό
μ
α
 
λ
α
λ
ή
σ
ο
μ
ε
ν
.
 
 
 
δ
ὲ
 
 
 
ἐ
λ
π
ί
ζ
ω
 
 
ε
ὐ
θ
έ
ω
ς
 
σ
ε
 
ἰ
δ
ε
ῖ
ν
 
 
 
 
κ
α
ὶ
 
 
 
σ
τ
ό
μ
α
 
 
π
ρ
ὸ
ς
 
σ
τ
ό
μ
α
 
 
 
λ
α
λ
ή
σ
ο
μ
ε
ν
 
 
 
 
 
 
 
 
 
3
J
N
 
1
:
1
5
 
Ε
ἰ
ρ
ή
ν
η
 
σ
ο
ι
.
 
 
 
Ε
ἰ
ρ
ή
ν
η
 
σ
ο
ι
 
 
 
 
 
 
3
J
N
 
1
:
1
5
 
ἀ
σ
π
ά
ζ
ο
ν
τ
α
ί
 
σ
ε
 
ο
ἱ
 
φ
ί
λ
ο
ι
.
 
 
 
ἀ
σ
π
ά
ζ
ο
ν
τ
α
ί
 
σ
ε
 
 
ο
ἱ
 
φ
ί
λ
ο
ι
 
 
 
 
 
 
 
3
J
N
 
1
:
1
5
 
ἀ
σ
π
ά
ζ
ο
υ
 
τ
ο
ὺ
ς
 
φ
ί
λ
ο
υ
ς
 
κ
α
τ
’
 
ὄ
ν
ο
μ
α
.
 
 
 
ἀ
σ
π
ά
ζ
ο
υ
 
 
τ
ο
ὺ
ς
 
φ
ί
λ
ο
υ
ς
 
 
 
κ
α
τ
’
 
ὄ
ν
ο
μ
α
 
 
 
 
 
